// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Kalibrer skærmen";
HelpTitle = "Kalibrer skærmen";

HPAdvancedProfilingSolutionInfoTitle = "Kalibrer din computerskærm, og opret en profil for den, så du får ensartede farver.\n\nKlik på \"Kalibrer\" for at kalibrere skærmen med HP Advanced Profiling Solution.";
AppleDisplayCalibratorInfoTitle = "Kalibrer din computerskærm, og opret en profil for den, så du får ensartede farver.\n\nKlik på \"Kalibrer\" for at kalibrere skærmen med Apple Display Calibrator Assistant.";
KongAppleDisplayCalibratorInfoTitle = "Farverne på skærme forringes over tid. Den ICC-profil, der følger med nogle skærme, bliver efterhånden ugyldig, og farvenøjagtigheden forringes. Brug jævnligt Apple Display Calibrator til at fremstille en ICC-profil, så du får optimale farver. Det afhænger af skærmen, hvor ofte den skal kalibreres, men professionelle brugere anbefaler, at skærme kalibreres hver anden uge.";

DesignjetButtonTitle = "Kalibrer";
ButtonDefaultTitle = "Start Display Calibrator";